{
	"firstScreen": {
		"img": {
			"name": "bg-team",
			"type": "jpg"
		},
		"slides": [
			{
				"title": "Команда",
				"desc": "Развитие бизнеса доверяют не абстрактному агентству, а конкретным людям — с определенным опытом и уже сформировавшимися методами ведения клиентов. Для того чтобы вам было проще понять, близка ли вам наша философия, мы подробно написали о специалистах нашей команды и их подходе к решению задач. Именно эти люди будут работать над созданием ваших рекламных кампаний."
			}
		]
	},
	"title": {
		"breadcrumbs": [
			{
				"href": "#",
				"title": "Главная"
			},
			{
				"href": "#",
				"title": "О компании"
			},
			{
				"href": "#",
				"title": "Партнеры"
			}
		],
		"text": "Наши партнеры"
	},
	"team": {
		"person": [
			{
				"img": {
					"dir": "team",
					"name": "team-1",
					"type": "jpg"
				},
				"name": "Алексей Иванов",
				"position": "Партнер компании",
				"desc": "Известный специалист в области управления производством программного обеспечения. Сейчас занимается разработкой и развитием технологии «Семантическое зеркало» и рядом других. Окончил физический факультет МГУ. Преподаёт программирование на физфаке."
			},
			{
				"img": {
					"dir": "team",
					"name": "team-2",
					"type": "jpg"
				},
				"name": "Алексей Тутубалин",
				"position": "Партнер компании",
				"desc": "Специалист в России по интернет-технологиям, разработке сложных сайтов, высоким нагрузкам, большим объемам данных. В «Ашманов и партнеры» занимается разработкой поисковой машины. <p>Наибольшую известность принесли собственные проекты Russian Internet Survey и веб-сервер «Русский Apache», под управлением которого работает больше половины всех сайтов Рунета.</p>"
			},
			{
				"img": {
					"dir": "team",
					"name": "team-3",
					"type": "jpg"
				},
				"name": "Кирилл Зоркий",
				"position": "Партнер компании",
				"desc": "Специалист по выпуску IT-приложений, сочетающий знания и умения менеджера, программиста и лингвиста. В компании «Ашманов и Партнеры» отвечает за технологии искусственного интеллекта. <p>Окончил филологический факультет МГУ, отделение прикладной лингвистики.</p>"
			},
			{
				"img": {
					"dir": "team",
					"name": "team-4",
					"type": "jpg"
				},
				"name": "Дмитрий Пашко",
				"position": "Партнер компании",
				"desc": "Кандидат физико-математических наук, один из лучших экспертов в России по разработке технически сложного программного обеспечения, техническому аудиту, управлению IT-проектами. <p>Закончил физический факультет МГУ, кандидат физико-математических наук.</p>"
			},
			{
				"img": {
					"dir": "team",
					"name": "team-5",
					"type": "jpg"
				},
				"name": "Михаил Волович",
				"position": "Партнер компании",
				"desc": "Лингвист, лексикограф, специалист по интеллектуальным технологиям и юзабилити сайтов. Работает в компании «Ашманов и партнеры» со дня ее создания. В настоящее время руководит Лабораторией поисковой аналитики."
			},
			{
				"img": {
					"dir": "team",
					"name": "team-6",
					"type": "jpg"
				},
				"name": "Ксения Тулаева",
				"position": "Партнер компании",
				"desc": "Закончила Институт международного права и экономики им. А.С.Грибоедова (юридический факультет) и Институт бизнеса и делового администрирования АНХ при Правительстве РФ (MBA). <p>Имеет многолетний опыт построения и развития брендов и компаний. Работала в Gameland в отделе маркетинга игровой группы изданий.</p>"
			}
		]
	},
	"feedback": {
		"img": {
			"name": "bg-macbook",
			"type": "jpg"
		},
		"form": {
			"title": "Заказать наши услуги",
			"subtitle": "Подготовим коммерческое предложение в течение 30 минут",
			"inputs": [
				{
					"name": "name",
					"placeholder": "Фамилия Имя Отчество"
				},
				{
					"name": "phone",
					"placeholder": "+7 (___) ___-__-__"
				},
				{
					"type": "email",
					"name": "email",
					"placeholder": "Ваш email"
				}
			],
			"submit": "Отправить"
		},
		"info": {
			"title": "Если Вы не уверены, какие услуги необходимы для Вашего бизнеса",
			"desc": "Воспользуйтесь <a href=\"#\">формой обратного звонка</a>. Мы перезвоним в течении 15 минут и поможем найти наиболе подходящее решение для вашей проблемы",
			"privacy": "Нажимая на кнопку «Отправить», вы даете согласие на обработку своих персональных данных."
		}
	}
}